#### {{ yadm.class }} PACKAGES ####
brew "detect-secrets"
brew "gitleaks"

cask "balenaetcher"
cask "calibre"
cask "creality-print"
cask "discord"
cask "itch"
cask "openscad"
cask "orcaslicer"
cask "protonvpn"
cask "sonos"
cask "steam"
cask "transmission"
cask "zen-browser"

mas "LanScan", id: 472_226_235
#### END {{ yadm.class }} ####
